// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的王馨忆:",
        "今天我给你背一首古诗",
        "绸缪束薪，三星在天。",
        "今夕何夕?见此良人!",
        "子兮子兮，如此良人何!",
        "绸缪束刍，三星在隅。",
        "今夕何夕?见此邂逅!",
        "子兮子兮，如此邂逅何!",
        "绸缪束楚，三星在户。",
        "今夕何夕?见此粲者!",
        "子兮子兮，如此粲者何!",        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-11-14T00:00:00",
    // 双方的名字
    names: ["大狗子", "赵先森"]
}
